export default [
    {
      id: 1,
      title: 'Джентельмени',
      description: 'Талантливый выпускник Оксфорда, применив свой уникальный ум и невиданную дерзость, придумал нелегальную схему обогащения с использованием поместья обедневшей английской аристократии.',
      rating: '8.5',
      actors: [
        'Меттью МакКонахі',
        'Чарлі Ханнем',
        'Генрі Голдінг',
        'Хью Грант',
        'Мішель Докері',
        'Джеремі Стронг',
        'Эдді Марсан',
        'Джейсон Вонг',
        'Колін Фаррелл',
        'Лайн Рені',
      ],
      img: 'https://avatars.mds.yandex.net/get-zen_doc/176438/pub_5e9af60dcb38e160287afbc4_5e9af69cfd59420be5ff40b9/scale_1200',
      directors: ['Гай Ричі']
    },
    {
      id: 2,
      title: 'Вовк з Уолл Стріт',
      description: 'Фільм «Вовк з Волл-стріт» - це історія запаморочливого зльоту і падіння Джордана Белфорта. Сюжет фільму заснований на реальних подіях і знятий за мотивами однойменного роману.Вовками в Нью-Йорку називають серйозних бізнесменів, що працюють на Волл-стріт.',
      rating: '7.9',
      actors: [
        'Леонардо ДіКапріо',
        'Джона Хілл',
        'Марго Роббі',
        'Кайл Чандлер',
        'Роб Райнер',
        'П.Дж. Бірн',
        'Джон Бернтал',
        'Кристін Міліоті',
        'Жан Дюжарден',
        'Меттью МакКонахі'
      ],
      img: 'https://img07.rl0.ru/afisha/e1500x600i/daily.afisha.ru/uploads/images/2/34/234cfbf1d9c84e73b50c78daf5c9af45.jpg',
      directors: ['Мартин Скорсезе']
    },
    {
      id: 3,
      title: 'Зелена книга',
      description: 'Фільм розповідає реальну історію подорожі півднем США відомого джазового піаніста і звичайного водія, між якими, з часом, виникла дружба.',
      rating: '8.4',
      actors: [
        'Вігго Мортенсен',
        'Махершала Алі',
        'Лінда Карделліні',
        'Себастьян Маніскалко',
        'Дімітар Марінов',
        'Майк Хаттон',
        'П.Дж. Бірн',
        'Джо Кортезе',
        'Меггі Ніксон',
        'Фон Льюіс'
      ],
      img: 'https://www.kino-teatr.ru/art/5243/73328.jpg',
      directors: ['Пітер Фарреллі']
    }
  ]